Repository: espenmn/medialog.skipshistorie
Catalog: src/medialog/skipshistorie/locales/*/LC_MESSAGES/medialog.skipshistorie.po
Languages: no

# Bemanning
source: Crew
no: Bemanning

# Bnr (Sno)
source: Sno
no: Bnr

# Bygge&#229;r
source: Year Built
no: Byggeår

# Dekkmaskineri
source: Deck Machinery
no: Dekkmaskineri

# Dimensjoner
source: Size
no: Dimensjoner

# Disponent
source: Manager
no: Disponent

# Eier
source: Owner
no: Eier

# Fart
source: Speed
no: Fart

# Flagg
source: Flag
no: Flagg

# Fremdrift
source: Propulsion
no: Fremdrift

# Havn
source: Port
no: Havn

# Historikk
source: History in Norwegian
no: Historikk

source: History
no: History in English

# Hjelpemaskineri
source: Aux
no: Hjelpemaskineri

# Kallesignal
source: Call Signal
no: Kallesignal

# Kj&#248;lemaskineri
source: Ref. machinery.
no: Kjølemaskineri

# Kjeler
source: Boiler
no: Kjeler

# Klasse
source: Class
no: Klasse

# Kommunikasjon
source: Communication
no: Kommunikasjon

# Konstruksjon
source: Construction
no: Konstruksjon

# Lastehandtering
source: Cargo Handling
no: Lastehandtering

# Manouvering
source: Syst. for manouvering
no: Manouvering

# Navigasjonsutstyr
source: Navigation System
no: Navigasjonsutstyr

# Rederinummer
source: Shipowner ID
no: Rederinummer

# Senere Norsk
source: Later Norwegian
no: Senere Norsk

source: Shipyard
no: Bygger

# Skipsnavn
source: Ship Name
no: Skipsnavn

# Skipstype
source: Ship type
no: Skipstype I

# Skipstype (bruk)
source: Shitype (use)
no: Skipstype (bruk)

# Tidligere navn
source: Previous name
no: Tidligere navn

# Tilgang
source: Purchased
no: Tilgang

# Tonnasje
source: Tonnage
no: Tonnasje

# Utgang
source: Exit
no: Utgang

# brt
source: grt
no: brt

# del
source: leveret
no: del

# innhold
source: Content
no: innhold

# kjop
source: purchased
no: Kjøp

# off nr
source: off no
no: off nr

# År (y)
source: Year (y)
no: År (y)

# Årsak
source: Cause
no: Årsak
